{
  "News" : {
    "item1" : {
      "date" : "12.04.2016",
      "image" : "http://altimaltd.ru/upload/iblock/701/701549bce7a487537c650612cac45ef3.jpg",
      "text" : "Для борьбы с ДТП, совершенными в нетрезвом виде, власти Таиланда отправят нарушителей работать в морги. Об этом пишет \"Газета.ru\" со ссылкой на Associated Press. В этом случае, считают в правительстве страны, водители сами увидят, к чему приводит пьяная езда.  Сообщается, что особенного много дорожных происшествий происходит во время Сонгкрана, тайского Нового года, отмечаемого в апреле. По статистике за семь дней проведения праздника каждый час на дорогах Таиланда погибает 2,3 человека. Ранее правительство Таиланда выступило с предложением изымать автомобили у нарушителей на время праздника, а в настоящее время предлагает отправить их в морг, на работу.   Нарушители правил дорожного движения, признанные виновными в судах, отправятся в морги и больницы для уборки помещений и транспортировки тел, чтобы увидеть \"физические и душевные повреждения\". В полиции Таиланда уверены, что это поможет предупредить опасное вождение и станет сдерживающим фактором для автомобилистов.",
      "title" : "Власти Таиланда отправят пьяных водителей в морг"
    },
    "item2" : {
      "date" : "07.04.2016",
      "image" : "http://altimaltd.ru/upload/iblock/f5c/f5c874e155205327bf7caee299f79012.jpg",
      "text" : "Депутат Виктор Звагельский внес в Госдуму законопроект, предполагающий снижение стоимости лицензии для малых виноделов.  Документом вносятся изменения в статью 333.33 части второй Налогового кодекса РФ, устанавливающую стоимость лицензий на производство, хранение и поставки алкогольной продукции.  Согласно положению законопроекта,  предоставление лицензии на производство, хранение и поставки вина и шампанского, произведенных крестьянскими (фермерскими) хозяйствами, индивидуальными предпринимателями, признаваемыми сельскохозяйственными товаропроизводителями, обойдется в 65 тыс. руб.  Ранее стоимость данной лицензии составляла 800 тыс. руб. Лицензия будет выдаваться на пять лет, а продлить ее можно будет за 3,5 тыс. руб.  Законопроект направлен на поддержку малого и среднего предпринимательства в винодельческой отрасли и развитие конкуренции на алкогольном рынке.",
      "title" : "Стоимость лицензии для малых виноделов составит 65 тыс. рублей"
    },
    "item3" : {
      "date" : "10.02.2016",
      "image" : "http://altimaltd.ru/upload/iblock/c2b/c2b05b0d930243ee79d705b93f021f91.jpeg",
      "text" : "Росалкогольрегулирование разрабатывает законопроект, разделяющий розничные лицензии на торговлю алкогольной продукцией в магазинах и заведениях общественного питания, сообщают \"Известия\". В настоящее время кафе и рестораны получают ту же лицензию на розничную торговлю, что и магазины.  После того, как законопроект будет принят, Минфин определит размер госполшины. Сейчас стоимость лицензии на розничную продажу алкоголя составляет 65 тыс. в год; рестораторы настаивают на том, чтобы для них лицензия стоила дешевле. Как поясняют представители отрасли, заведения общественного питания продают лишь 3% ото всего реализуемого алкоголя в России, и он составляет 30-40% их выручки, а затратная часть гораздо больше, чем у магазинов.  Введение дешевой лицензии для ресторанов может привести к снижению цен на алкоголь и основное меню.",
      "title" : "РАР готовит введениe отдельной лицензии для общепита"
    },
    "item4" : {
      "date" : "08.02.2016",
      "image" : "http://altimaltd.ru/upload/iblock/a65/a6551c498d282254f6be1d8f21ac3461.JPG",
      "text" : "Регионам могут запретить вводить ограничения на продажу отдельных видов горячительных напитков (например, алкоэнергетиков, запрещенных в 38 регионах РФ) и устанавливать другие дополнительные ограничения на алкогольном рынке. Такие предложения содержатся в плане мероприятий по улучшению администрирования доходов бюджетной системы и повышению эффективности работы с дебиторской задолженностью, подготовленном Минфином и направленном в правительство в конце января.  В плане мероприятий фигурирует пункт «Пресечение практики регионального протекционизма (пресечение установления законодательного запрета на введение противоречащих федеральному законодательству дополнительных требований к ввозимой на территорию субъекта РФ алкогольной продукции; пресечение скрытого субсидирования, запретов на продажу отдельных видов алкогольной продукции в субъектах РФ)». Исполнительным документом по пункту указан законопроект. Ранее аналогичный пункт присутствовал в «дорожной карте» по стабилизации ситуации на алкогольном рынке, итогом его реализации стал доклад ФАС в правительство.",
      "title" : "Регионы могут ограничить в регулировании алкогольной политики"
    },
    "item5" : {
      "date" : "04.02.2016",
      "image" : "http://altimaltd.ru/upload/iblock/3cc/3cc30b7c386fbb2ed567e3f1c09fba6b.jpg",
      "text" : " «Зеленая марка» признана «Маркой № 1 в России» в номинации «Напитки» в третий раз подряд. Церемония вручения наград в Государственном Кремлевском дворце прошла 18 декабря с аншлагом и сопровождалась выступлением звезд российской эстрады, среди которых Лариса Долина, Валерия и многие другие.  Премия существует с 1998 года и представляет собой наиболее значимую на российском рынке награду в области построения брендов и уровня доверия к ним потребителей. В ходе голосования россияне заполняют анкеты в интернете, причем вспомнить любимые марки предлагается самостоятельно. Традиционно водочные бренды участвуют в номинации «Напитки» лишь раз в два года, и все три награды с 2011 года стабильно получает «Зеленая марка».  «Выбор «Зеленой марки» «Маркой №1 в России» — большая честь для Группы компаний «Руст» и знак общепризнанного качества среди потребителей. Мы гордимся тем, что благодаря высокой оценке нашей продукции покупателями и их доверию, мы получаем данную премию, начиная с 2011 года, — комментирует Олег Кириллин, Вице-президент по стратегии и маркетингу Группы компаний «Руст». — Ключевыми факторами успеха «Зеленой марки» являются неизменно высокое качество продукта, доступная цена и продуманная стратегия продвижения бренда на рынке».",
      "title" : "\"Зеленая марка\" признана \"Маркой № 1\" в России третий раз подряд"
    }
  },
  "Order" : {
    "evAYAleyYNOmiyjrvH9Misgqy0n1" : {
      "1" : {
        "date" : "12.04.2016",
        "price" : 2400,
        "status" : "Заказ доставлен"
      },
      "4FF4324A-D18F-460C-A276-9C154495FCFE" : {
        "date" : "15.09.2017",
        "price" : 1500,
        "status" : "Ожидает подтверждения"
      },
      "798496B5-2257-4B9B-AC4C-8FBB5049E82E" : {
        "date" : "15.09.2017",
        "price" : 1100,
        "status" : "Заказ подтвержден"
      }
    },
    "hzzvh9gaTkhnEwx9W4j1iSui3m63" : {
      "2" : {
        "date" : "13.04.2016",
        "price" : 1000,
        "status" : "Заказ подтвержден"
      }
    }
  },
  "OrderProduct" : {
    "1" : {
      "p1" : {
        "count" : 3,
        "product" : "item1"
      },
      "p2" : {
        "count" : 2,
        "product" : "item3"
      }
    },
    "2" : {
      "p1" : {
        "count" : 2,
        "product" : "item1"
      }
    },
    "4FF4324A-D18F-460C-A276-9C154495FCFE" : {
      "481F0690-A34E-4E87-B664-78A530511CE2" : {
        "count" : 1,
        "product" : "item4"
      },
      "4B9D409B-60F8-4074-A88F-3CD423D2CF1A" : {
        "count" : 1,
        "product" : "item1"
      },
      "8520A562-FB5A-4C44-9267-7C8C0EAB5363" : {
        "count" : 1,
        "product" : "item3"
      }
    },
    "798496B5-2257-4B9B-AC4C-8FBB5049E82E" : {
      "FB4F9453-EC7D-4BBE-B941-0E0B4A338B43" : {
        "count" : 2,
        "product" : "item4"
      }
    }
  },
  "Product" : {
    "item1" : {
      "company" : "Винодельня «Юбилейная»",
      "image" : "http://zvz-alco.ru/netcat_files/2333_89.jpg",
      "name" : "«РИСЛИНГ ПРЕМИУМ»",
      "price" : 500,
      "text" : "Вино географического наименования полусухое белое. Приготовлено из винограда сорта Рислинг по технологии остановки брожения. Светло-соломенного цвета. Аромат яркий, свежий, с выраженной минеральностью, с нюансами сочного абрикоса, белого нектарина и едва уловимыми нотками тропических фруктов. Вкус сбалансированный, с выраженной, живой, но гармоничной кислотностью. Послевкусие долгое, минеральное с фруктовыми нотками.",
      "title" : "Объем 0,75 л | Спирт 12,2 % об.| Сахар 6,6 г/дм3"
    },
    "item2" : {
      "company" : "Винодельня «Юбилейная»",
      "image" : "http://zvz-alco.ru/netcat_files/2333_87.jpg",
      "name" : "«КАБЕРНЕ ФРАН ПРЕМИУМ»",
      "price" : 750,
      "text" : "Вино географического наименования полусладкое розовое. Приготовлено из винограда сорта Каберне Фран по технологии остановки брожения. Элегантного нежно - розового цвета, в аромате - яркие оттенки грейпфрута, лесных ягод и экзотических фруктов. Легкое, округлое и освежающее во вкусе, с приятной кислинкой и оттенками ванильного крема и барбариса в послевкусии.",
      "title" : "Объем 0,75 л | Спирт 12,6 % об. | Сахар 28 г/дм3"
    },
    "item3" : {
      "company" : "Винодельня «Юбилейная»",
      "image" : "http://zvz-alco.ru/netcat_files/2333_96.jpg",
      "name" : "«КРИСТАЛЛ»",
      "price" : 450,
      "text" : "Вино географического наименования сухое белое «Кристалл». Одноименный сорт винограда является результатом венгерской селекции. Подбор пары «родителей» («Амурский» x «Чаллоци Лайош» и венгерский сорт «Виллар блан» (Villard Blanc) позволили получить прекрасный виноград «европейско-амурского» происхождения.  Вино светло-соломенного цвета с блеском, хорошо структурированное, с ароматом белых цветов, тропических фруктов и белых ягод. Полное и освежающее во вкусе, с приятной сбалансированной кислотностью и выраженной минеральностью.",
      "title" : "Объем 0,75 л. | Спирт 12,3% об."
    },
    "item4" : {
      "company" : "Винодельня «Юбилейная»",
      "image" : "http://zvz-alco.ru/netcat_files/2333_94.jpg",
      "name" : "«ВИОРИКА»",
      "price" : 550,
      "text" : "Вино географического наименования сухое белое «Виорика». Одноименный сорт винограда (ХІ-36-17) получен в результате скрещивания сортов Зейбель 13-666 Х Алеатико. Сорт технического направления для получения белых сухих вин, среднего периода созревания.  Вино светло-соломенного цвета с блеском, хорошо структурированное, с ярким ароматом чайной розы, цитрусовых и мускатно-медовыми оттенками. Полное и освежающее во вкусе, с приятной кислинкой и оттенками фруктов в послевкусии.",
      "title" : "Объем 0,75 л. | Спирт 11,8% об."
    }
  },
  "User" : {
    "evAYAleyYNOmiyjrvH9Misgqy0n1" : {
      "address" : "344101, г. Алексин, ул. Базовская, дом 47, квартира 12",
      "employee" : false,
      "fio" : "Шульц Панфил Макарович",
      "phone" : "8 (927) 731-50-53"
    },
    "hzzvh9gaTkhnEwx9W4j1iSui3m63" : {
      "address" : "446227, г. Райчихинск, ул. Азовская, дом 48, квартира 9",
      "fio" : "Орлов Прокл Викторович",
      "phone" : "8 (908) 813-50-20"
    },
    "q7x4VNdsercDG96ANmIPJ55gn6a2" : {
      "employee" : true
    },
    "sqshuCzPxFXcTZ7PnJ4oydQF03J2" : {
      "address" : "433352, г. Рыбинск, ул. Автозаводская, дом 40, квартира 283",
      "fio" : "Орлова Флорентина Тарасовна ",
      "phone" : "8 (952) 754-13-67"
    },
    "uwVqIWuCInfveAYqmwRsWHHMZGX2" : {
      "employee" : true
    }
  }
}
